Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_sai_jatkovuoden_-_saamelaiskarajat_ja_utsjoki_iloitsevat_.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten etäopetushanke sai jatkovuoden – Saamelaiskäräjät ja Utsjoki iloitsevat!
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs vuâǯǯai juätkkeeʹjj – Sääʹmteʹǧǧ da Uʹccjokk rääʹmest!

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke sai jatkorahoituksen.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs vuâǯǯai juätkktieʹǧǧ.

source: Opetus- ja kulttuuriministeriö myönsi hankkeelle 235 000 euron rahoituksen vuodelle 2021.
sms: Mättʼtõs- da kulttuurministeria mieʹđti haʹŋǩǩõʹsse 235 000 eeuʹr teäggtõõzz ekka 2021.

source: Hanketta johtaa Utsjoen kunta ja yhteyksiä kuntiin ja kaupunkeihin koordinoi Saamelaiskäräjät.
sms: Haʹŋǩǩõõzz jååʹđat Uʹccjooǥǥ kåʹdd da õhttvuõđ gåårdid koordinâstt Sääʹmteʹǧǧ.

source: Saamen kielten etäopetushankkeen oli määrä päättyä kuluvan vuoden lopussa.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs leäi puuttmen tän eeʹjj looppâst.

source: Ministeriön kanssa käydyissä neuvotteluissa kuitenkin päädyttiin siihen tulokseen, että jatkovuosi on tarpeen, jotta ministeriön asettama saamen opetuksen kehittämistyöryhmä ehtii saada työnsä valmiiksi.
sms: Ministeriain leämmaž saǥstõõllmõõžžin lij kuuitâǥ puõttum nåkam puäđõʹsse, štõ juätkkeeʹǩǩ lij taarblaž. Tâʹl sääʹm-mättʼtõõzz õõuʹdeemtuejj-joukk, koonn ministeria lij piijjâm, ǩiõrggan vuäǯǯad tuejas valmmšen.

source: Saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän työ jatkuu kuluvan vuoden loppuun ja sen tehtävänä on mm. valmistella ehdotukset saamen opetuksen pysyviksi ratkaisuiksi saamelaisten kotiseutualueen kuntien ulkopuolella.
sms: Sääʹmǩiõli da sääʹmǩiõllsaž mättʼtõõzz õõuʹdeemtuejj-joouk tuejj juätkkai eeʹjj loʹppe da tän tuejjan lij jm. valmštõõllâd eʹtǩǩõõzzid sääʹm-mättʼtõõzz põõšši čåuddsen saaʹmi päiʹǩǩvuud kååʹddi oouǥpeäʹlnn.

source: – Etäopetushankkeen jatkovuosi on erittäin hyvä uutinen, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: – Ougglõsmättʼtõshaʹŋǩǩõõzz juätkkeeʹǩǩ lij samai pueʹrr oođâs, ceälkk Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: – Päätös antaa toivoa siihen, että saamelaisten kotiseutualueen ulkopuolella annettava opetus saataisiin viimein tukevalle pohjalle.
sms: – Tuʹmmstõk oudd tuäiv tõõzz, stõ säʹmmlai dommvuud oouǥpeäʹlnn uvddum mättʼtõs leʹčči tõʹst õõudâs nâân vuâđ âʹlnn.

source: Saamelaislapsia ja -nuoria asuu viimeisten tilastojen (2019) mukaan kotiseutualueen ulkopuolella noin 2000.
sms: Sääʹmpäärna da -nuõr jälste mââimõs laʹsǩǩummši (2019) mieʹldd dommvuuʹd oouǥpeäʹlnn nuʹt 2000 veʹrdd.

source: – Hanke on tavoittanut saamelaislapsia ja -nuoria tähän mennessä hyvin, mutta suuri osa heistä on kuitenkin edelleen saamen opetuksen ulkopuolella.
sms: – Haʹŋǩǩõs lij vuällam sääʹmpäärnaid da -nuõrid tän räjja puârast, leša jeänaš vueʹss seeʹst lij õinn sääʹm-mättʼtõõzz ååuǥpeäʹlnn.

source: Etäopetushankkeessa on tehty hyvää työtä ja olen iloinen siitä, että yhteistyö Saamelaiskäräjien ja Utsjoen kunnan välillä sujuu saumattomasti, sanoo Juuso.
sms: Ougglõsmättʼtõshaʹŋǩǩõõzzâst tuejjuum tuejj lij samai pueʹrr da leäm kuärǥast tõʹst, štõ Sääʹmteʹǧǧ da Uʹccjooǥǥ kååʹdd kõskksaž õhttsažtuejj tåimm njueʹbǯǯlânji, Juuso mušttal.

source: Saamen kielten etäopetushankkeen projektipäällikkö Hanna Helander Utsjoen kunnasta iloitsee erityisesti siitä, että kunnat saavat ensi vuonna hankkeesta opetuksen helpommin ja halvemmalla.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzz projeʹkttjååʹđteei Hanna Helander Uʹccjooǥǥ kååʹddest rämmaž jeäʹrben tõʹst, štõ kååʹdd vuäǯǯa pueʹtti eeʹjj mättʼtummuš hieʹlǩben da hääʹlbben ǥo tän eeʹjj.

source: – Tähän saakka kunnat ovat maksaneet opetukseen osallistumisesta n. 1000 euroa oppilasta kohden.
sms: – Tän räjja kååʹdd lie mähssam mättʼtõʹsse vuässõõttmest n. 1000 euʹrred mättʼtõõttjest.

source: Ensi vuonna oppilaskohtainen maksu tulee olemaan vain 100 euroa.
sms: Pueʹtti eeʹjj mähss lij tåʹlǩ 50 euʹrred.

source: – Toivomme ministeriön päätöksen johtavan yhä kasvavaan oppilasmäärään, sanoo Helander.
sms: -Mij tuäivvap, štõ ministeria mieʹrrõõzz mieʹldd škooulniiʹǩǩi mieʹrr lâssan, Helander ceälkk.

source: Hanke käynnistyi syksyllä 2018 hyvin nopeasti ja sen piiriin saatiin heti ensimmäisenä lukuvuonna 19 pohjoissaamen kielen, 18 inarinsaamen kielen ja 16 koltansaamen kielen oppilasta.
sms: Haʹŋǩǩõs aaʹlji čâhčča 2018 samai jåʹttlânji da vuõssmõs mättʼtõʹsse pueʹtte mieʹldd 19 tâʹvvsääʹmǩiõl, 18 aanarsääʹmǩiõl da 16 nuõrttsääʹmǩiõl lookki.

source: – Ensi lukuvuodelle oppilasmäärä kasvaa 81 oppilaaseen, joista 41 pohjoissaamen, 24 inarinsaamen ja 16 koltansaamen oppilasta, kertoo hankekoordinaattori Arla Magga Saamelaiskäräjiltä.
sms: – Pueʹtti lookkâmeeʹjj sääʹmǩiõl lookkji mieʹrr lâssan 81 lookkja, koin 41 tâʹvvsääʹm, 24 aanarsääʹm da 16 nuõrttsääʹmǩiõl lookki, mušttal haʹŋǩǩõskoordinaattor Arla Magga Sääʹmteeʹǧǧest.

source: – Hankkeessa annetaan ensi lukuvuonna opetusta 16 esi- ja perusopetuksen ryhmälle ja kahdelle lukiolaisryhmälle.
sms: – Haʹŋǩǩõõzzâst uuʹdet pueʹtti lookkâmeeʹjj mättʼtõõzz 16 õudd- da vuâđđmättʼtõõzz jouʹǩǩe da kueiʹt lookkjiškoouljouʹǩǩe.

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan puheenjohtaja Tauno Ljetoff on iloinen siitä, että hankevaroin pystytään kehittämään myös etäopetuksessa tarvittavaa oppimateriaalia.
sms: Sääʹmteeʹǧǧ škooultõs- da mättmateriaal-luʹvddkååʹdd saaǥǥjååʹđteei Tauno Ljetoff lij toođvaž tõn diõtt, štõ haʹŋǩǩõstieʹǧǧin vueiʹtet õõuʹdeed še mättmateriaalid koid taarbâž ougglõsmättʼtõõzzâst.

source: – Olemme nyt kahtena kesänä voineet palkata hankevaroin koulutus- ja oppimateriaalitoimiston kesätyöhön oppimateriaalityöntekijöitä kaikkiin kolmeen saamen kieleen.
sms: – Leäʹp ååʹn kueʹhtten ǩieʹzzest vuäittam paʹlǩǩeed haʹŋǩǩõstieʹǧǧin škooultõs- da mättmateriaalkonttra ǩieʹsstuõjju mättmateriaaltuejjeeʹjid kooum sääʹmǩiõʹlle.

source: Saamelaiskäräjien koulutussihteeri ja OKM:n saamen opetuksen kehittämistyöryhmän jäsen Ulla Aikio-Puoskari sanoo, että on viimeinen hetki ratkaista kotiseutualueen ulkopuolella annettavan opetuksen asema.
sms: Sääʹmteeʹǧǧ škooultõspiisar da OKM sääʹm-mättʼtõõzz õõuʹdeemtuejj-joouk vuäzzlaž Ulla Aikio-Puoskari ceälkk, štõ lie mââimõs poodd čåuʹdded mättʼtõõzz sââʹjj koonn uuʹdet saaʹmi dommvuuʹd oouǥpeäʹlnn.

source: – Liian monta ikäryhmää on jo ehditty lähes menettää, koska opetusta ei ole voitu järjestää.
sms: – Leigga mäŋgg ââʹǩǩjoouk lie juʹn sõrgg-ba mõõntum, ǥo mättʼtõõzz ij leäkku vuäittam jäʹrjsted.

source: – Hankkeen käynnistyminen vuonna 2018 merkitsi ensimmäistä askelta kotiseutualueen kuntien ulkopuolisen opetuksen tilanteen ratkaisemiseksi.
sms: – Haʹŋǩǩõõzz alttummuš eeʹjjest 2018 miârkkšõõvi vuõssmõs lääuʹǩ mättʼtõõzz sââʹj čåuʹddmest dommvuuʹd kooʹddi oolǥpeäʹlnn, Aikio-Puoskari mušttal.

source: Hankkeen mahdollistamasta opetuksesta iloitsevat erityisesti kotiseutualueen ulkopuolella asuvat saamelaislasten huoltajat, sanoo Aikio-Puoskari.
sms: Laassteâđ:

source: Lisätietoja:
sms: projeʹkttjååʹđteei Hanna Helander, hanna.helander(at)edu.utsjoki.fi, 040 7012 094

source: projektipäällikkö Hanna Helander 040 7012 094 hanna.helander(at)edu.utsjoki.fi
sms: projeʹkttkoordinaattor Arla Magga, 040 1985 033, arla.magga(at)samediggi.fi

source: hankekoordinaattori Arla Magga 040 1985 033 arla.magga(at)samediggi.fi
sms: https://www.saamenetaopetus.com/

source: https://www.saamenetaopetus.com/ https://www.samediggi.fi/toiminta/koulutus-ja-oppimateriaali/
sms: https://www.samediggi.fi/tuaimmjummus/skooultos-da-mattmateriaal/?lang=nuo
